{
  "text": "제15조 (운반기준) ① 개봉선원 및 그에 의하여 오염된 물질을 사업소 안에서 운반하는 경우의 기술 기준은 다음 각 호와 같다.\n1. 다음 각목의 조치를 하는 경우를 제외하고 용기에 봉입하여 운반할 것\n가. 방사성동위원소에 의하여 오염된 것(당해 물질에 함유된 방사성동위원소의 농도가 허용표면 오염도를 초과하지 아니한 것에 한한다)으로서 방사성동위원소의 확산 또는 누설의 방지조치를 하 거나 기타 위원회가 정하여 고시하는 방사선장해방지를 위한 조치를 하여 운반하는 경우\n-10-\n나. 방사성동위원소에 의하여 오염된 것으로서 대형기계 등 용기에 넣어 운반하기 어려운 것을 위원회의 승인을 얻어 운반하는 경우\n2. 방사성동위원소 및 그에 의하여 오염된 물질을 넣은 용기(제1호 가목 또는 나목의 규정에 의한 방사성동위원소에 의하여 오염된 것을 포함하며, 이하 \"운반물\"이라 한다) 및 이를 적재하는 차량 이나 방사성동위원소 및 그에 의하여 오염된 물질을 운반하는 기계·기구(이하 이 조에서 \"차량등\" 이라 한다)의 표면으로부터 10센티미터 및 차량의 외부표면으로 2미터 떨어진 위치의 방사선량율 이 각각 위원회가 정하여 고시하는 방사선량율을 초과하지 아니하도록 하고 운반물 표면의 방사성 동위원소의 오염도가 허용표면오염도를 초과하지 아니하도록 할 것\n3. 운반물을 차량 등에 실을 때에는 운반중에 이동, 전도 또는 전락 등에 의하여 운반물의 안전성 이 손상되지 아니하도록 할 것\n4. 동일한 차량 등에 다음 각목의 1에 정하는 위험물과 운반물을 혼재하지 아니하도록 할 것 가. 화약류\n나. 고압가스\n다. 휘발류, 알코올, 이황화가스 기타 인화성 물질로서 인화점이 섭씨 50도 이하인 것\ni\n라. 염산, 황산, 질산 기타 강산류로서 산의 함유량이 체적의 10퍼센트를 초과하는 것\n마. 상기 외에 운반물의 안전한 운반에 지장을 초래할 우려가 있는 물건 또는 물질\n5. 운반물의 운반경로에는 표지를 설치하거나 감시인을 배치하는 등의 방법으로 운반에 종사하지 아니하는 자와 운반에 사용되지 아니하는 차량 등의 출입을 제한할 것\n6. 운반물을 운반하는 차량 등은 서행하도록 할 것\n7. 방사성동위원소의 취급에 관하여 상당한 지식과 경험을 갖춘 자를 동행하게 하거나 방사선장해 방지를 위하여 필요한 감독을 하도록 할 것\n8. 운반물 및 차량 등에 눈에 띄기 쉬운 곳에 관련 법령이 정하는 표지를 부착할 것\n9. 방사선작업종사자외의 사람이 운반물의 운반에 종사할 경우에는 그의 피폭방사선량이 선량한도 를 초과하지 아니하도록 할 것\n10. 용기 밖의 포장물 등을 오염시킬 우려가 있는 방사성동위원소 및 그에 의하여 오염된 물질은 기밀구조의 용기에 넣어 운반할 것\n11. 액체상태의 방사성동위원소 및 그에 의하여 오염된 물질은 그 액체의 침투나 부식이 잘 되지 아니하는 재료로 만들어지고 전복되기 어려운 구조로 된 용기에 넣어 운반할 것\n② 밀봉선원을 사업소안에서 운반하는 때에는 제1항의 규정을 준용한다. 이 경우 \"개봉선원 및 그에 의하여 오염된 물질\"은 \"밀봉선원\"으로 본다.\n③ 제1항 제3호에 의한 조치의 전부 또는 일부를 준수하기가 곤란한 경우에는 위원회의 승인을 얻 은 조치로 이를 갈음할 수 있다. 이 경우 당해 운반물의 표면으로부터 10센티미터 및 2미터 떨어 진 위치의 방사선량율은 각각 위원회가 정하여 고시하는 방사선량율을 초과하여서는 아니된다.\n④ 제1항 제1호, 제2호, 제5호 내지 제8호 규정은 방사선관리구역 안에서의 운반에 관하여는 이를 적용하지 아니한다.\n⑤ 제1항의 규정은 방사성동위원소 및 그에 의하여 오염된 물질을 사용시설등의 안에서 운반하는 경 우와 운반시간이 짧고 방사선 피해의 우려가 없는 경우에는 적용하지 아니한다.\n제5장 방사선장해 예방조치",
  "metadata": {
    "document_title": "1. 방사선안전관리규정 개정전문",
    "sourceFile": "1. 방사선안전관리규정 개정전문.pdf",
    "page": 10,
    "articleNumber": 15,
    "articleSub": null,
    "articleTitle": "운반기준",
    "contentType": "text",
    "md5": "d2d8a2661727e60f8d84c7e7dee3cf93",
    "page_number": 10,
    "article_number": "제15조",
    "article_title": "운반기준",
    "content_type": "text"
  }
}