{
  "text": "제 2조(사업단의 구분) ① BK21사업 추진을 위해 경희대학교(이하“본교”라 한다)는 교육인 적자원부의 2단계 BK21사업 계획에 의거하여 사업유형에 따라 사업단 또는 핵심사업팀을 둔다.\n둔다. ② 사업유형 중 핵심분야를 제외한 사업분야는 사업단으로 하고, 핵심분야는 핵심사업팀으 로 한다. ③ 제2항의 사업단 내에는 BK21사업의 원활한 추진을 위해 사업팀을 둘 수 있다. 제 3조(총괄책임) ① 산학협력단장은 총장의 위임을 받아 BK21사업의 총괄 책임자가 된다. ② 사업단장 또는 핵심사업팀장은 산학협력단장의 위임을 받아 사업단(이하 핵심사업팀을 포함한다)의 모든 책임과 권한을 가지며 BK21사업의 실무 책임자가 된다. 제 4조(단장) ① 각 사업단에는 BK21사업이 종료될 때까지 안정적으로 사업을 수행할 수 있도록 리더십 및 책임감이 있는 인사로 사업단장(이하 핵심사업팀장을 포함한다) 1인을 두 며 본교의 전임교원 중에서 총장이 임명한다. ② 사업단장은 사업단을 대표하며 사업단장의 사업단에 관한 권한은 최대한 존중된다. 제 5조(사업단장의 권한) ① 각 사업단의 사업단장은 다음 각호의 권한을 가진다. 1. 사업단에 지원되는 국고지원금의 배정 및 운영에 대한 권한 2. 대학 및 산업체 대응자금의 편성과 운영에 대한 권한 3. 배정된 연구 예산에 대한 집행 권한 4. 산업체 대응자금 수주액에 비례하는 대학 대응자금 요구 권한 5. 사업단 참여 구성원에 대한 수당 지급 권한 6. 자체평가위원회의 평가 결과에 따른 각종 인센티브 지급 권한 7. 계약교수 및 박사후과정생 추천 및 실질적 선임 권한 8. BK21 사업단에 참여하는 겸임교수 또는 외부산업체 연구원의 대학 상주 요구 권한 ② 사업단장의 책임시수는 다음과 같이 감면하여 시행한다. 1. 사업단장: 책임시수 3시간 2. 핵심사업팀장(사업단 내 사업팀장 포함): 책임시수 6시간 ③ 사업단장의 기타 권리 및 예우에 관한 사항은 별도로 정한다. 제 6조(구성) ① 각 사업단은 소속 대학원 또는 학부의 교원, 계약교수, 박사후과정생 및 대 학원생 등으로 구성한다. ② 각 사업단은 BK21사업의 원활한 추진을 위해 계약교수와 박사후과정생, 산학협력을 위 한 산업체 연구인력 등을 두어 사업단 연구 성과를 극대화한다. 제 7조(계약교수) ① 계약교수의 신규임용 후보자 선정, 공개모집 심사기준, 임용절차, 면직 에 관하여는 교육인적자원부의 BK21사업 계획을 우선 적용하고 이외의 사항에 대하여는 본교 관련 규정을 적용한다. ② 계약교수의 계약기간은 2년 이내로 하되, 최대 2회까지 계약할 수 있다.\n③ 계약교수는 각 사업단의 연구에 전념해야 할 의무가 있으며, 강의는 원칙적으로 허용하 지 아니한다. 제 8조(박사후과정생) ① 박사후과정생은 사업단장의 추천으로 총장이 임용한다. ② 계약기간은 2년 이내로 하되, 최대 2회까지 계약할 수 있다. ③ 박사후과정생은 각 사업단의 연구에 전념해야 할 의무가 있으며 강의는 원칙적으로 허 용하지 아니한다. 제 9조(운영위원회) ① 사업단(팀) 운영에 관한 주요사항을 심의·의결을 위하여 각 사업단별 로 7인 이내의 위원으로 구성하는 운영위원회를 둔다. ② 운영위원회는 사업단장, BK21 지원팀장을 포함하여 소속 사업팀원 등으로 구성하며, 위 원장은 사업단장이 된다. ③ 운영위원장은 회무를 통할하며 위원회를 소집한다. ④ 운영위원회는 다음 각호의 사항을 심의·의결한다. 1. 사업단의 연간 사업계획 2. 계약교수 선정과 관련된 사항 3. 박사후과정생 선발 4. 대학원생의 선정과 관련된 사항 5. 교육과정 운영·개선에 관한 사항 6. 교수업적평가 규정 제·개정, 환류시스템에 관한 사항 7. 평가 내용 및 방식 제·개정에 관한 사항 8. 산학협력 활성화에 관한 사항 9. 기타 사업단 운영에 필요한 사항 ⑤ 운영위원회의 회의는 재적위원 과반수의 출석으로 개회하고, 출석위원 과반수의 찬성으 로 의결한다. 제 10조(자체평가위원회) ① BK21사업의 자체평가 및 시행 성과에 대한 진단을 위해 자체 평가위원회를 둔다. ② 자체평가위원회는 각 사업단별로 구성하되 사업단장이 위원장이 된다. ③ 자체평가위원회 위원은 사업단 및 교내인사로 구성하되 위원 중 대외 유관 인사를 3분 의 1이상 위촉하여야 한다. ④ 자체평가위원회의 조직, 위원 선임 및 자체평가 방법, 성과 진단 등에 관한 사항은 각 사업단별로 별도로 정한다. 제 11조(BK21 지원팀) ① BK21 사업의 업무 지원을 위해 산학협력단 내에 BK21 지원팀 을 둔다.\n② BK21 지원팀의 조직, 구성 및 운영에 관한 사항은 별도로 정한다.\nSe Re\nae",
  "metadata": {
    "document_title": "2단계BK21사업단운영에관한규정_20060201_제정",
    "sourceFile": "2단계BK21사업단운영에관한규정_20060201_제정.pdf",
    "page": 1,
    "articleNumber": 2,
    "articleSub": null,
    "articleTitle": "사업단의 구분",
    "contentType": "text",
    "md5": "db57993a0335fcd129601fb65191e3f7",
    "page_number": 1,
    "article_number": "제2조",
    "article_title": "사업단의 구분",
    "content_type": "text"
  }
}