{
  "text": "제9조(운영) ① 윤리위원회의 회의는 다음 각 호의 어느 하나에 해당하는 경우에 위원장이 소집하고, 위원장이 그 의장이 된다. 회의는 연 2회 이상 실시한다. 1. 재적위원 3분의 1 이상이 소집을 요구하는 경우 2. 총장이 소집을 요구하는 경우 3. 동물실험시설 운영자가 소집을 요구하는 경우 4. 그 밖에 위원장이 필요하다고 인정하는 경우 ② 윤리위원회의 회의는 재적위원 과반수의 출석으로 개의하고, 재적위원 과반수의 찬성으로 의결한다. 다만, 동물실험계획을 심의·평가하는 회의에는 제4조 제1항에 따른 이해관계가 없는 위원이 반드시 1명 이상 참석하여야 한다. ③ 회의록 등 윤리위원회의 구성·운영 등과 관련된 기록 및 문서는 3년 이상 보존하여야 한다. ④ 심의사항과 관련하여 필요하다고 인정할 때에는 관계인을 출석시켜 의견을 들을 수 있다. ⑤ 위원장은 윤리위원회의 효율적인 운영을 위하여 다음 각 호의 사항에 대하여 적극 협조할 것을 요구할 수 있다. 1. 윤리위원회의 독립성 보장 2. 윤리위원회의 결정 및 권고사항에 대한 즉각적이고 효과적인 조치 및 시행 3. 윤리위원회의 설치 및 운영에 필요한 인력, 장비, 장소, 비용 등에 관한 적절한 지원 ⑥ 윤리위원회 회의는 위원장이 긴급하거나 부득이한 사유가 있다고 인정하는 경우 서면회의로 이를 대체할 수가 있으며, 이 때에는 의결권이 있는 위원 과반수의 찬성으로 의결한다. ⑦ 윤리위원회 회의는 논의할 안건이 없거나 위원장이 불필요하다고 인정하는 경우 개최하지 않을 수 있다. 제10조(동물실험계획서 심사 및 평가) ① 본교에서 척추동물을 이용한 동물실험을 실시하고자 하는 모든 연구자(이하 “동물실험자”라 한다)는 윤리 위원회에 별지 제1호서식의 서약서와 별지 제2호서식의 동물실험계획 승인신청서를 제출하여 승인번호를 부 여받아야 한다. ② 동물실험자는 승인된 동물실험계획에 변경사항이 발생할 경우, 승인된 기한 내에 별지 제2호서식의 동물 실험계획 승인신청서와 별지 제3호서식의 동물실험계획 변경승인신청서를 제출하여 윤리위원회의 승인을 받 은 후 실험을 재개하여야 한다. 변경신청은 심의기간을 고려하여 승인유효기간 최소 1개월 전에 해야 한다. ③ 접수된 동물실험계획 승인신청서 또는 동물실험변경 승인신청서는 위원들에게 검토를 의뢰하되, 위원 중에 담당 전문위원 2명을 선정하여 전문적인 검토 의견을 윤리위원회에 보고하게 할 수 있다. ④ 승인한 실험이 매년 반복되는 동일한 동물실험인 경우, 승인된 기한 내에 별지 제2호서식의 동물실험계획 승인신청서와 별지 제4호서식의 동물실험계획 재승인신청서를 제출하여 윤리위원회에 재승인을 받은 후 실험 을 진행하여야 한다. 재승인은 3년까지 연장할 수 있다. 재승인 신청은 심의기간을 고려하여 승인유효기한 최 소 1개월 전에 해야한다. ⑤ 윤리위원회는 동물실험 심의·평가에서 다음 각 호를 중점적으로 검토한다. 1. 동물실험의 필요근거\n2. 동물실험의 대체방법 사용 가능성 여부\n3. 동물실험 및 실험동물관리 등과 관련하여 동물복지와 윤리적 취급의 적정성 여부\n4. 실험동물의 종류 선택과 그 수의 적정성 여부\n5. 실험동물의 안락사 방법의 적정성과 인도적 처리기준의 합리성 여부\n6. 실험동물이 받는 고통과 스트레스의 정도\n7. 실험동물의 고통이 수반되는 경우 그 동물의 고통감소방안을 강구하였는지 여부\nveel fee\n8. 동물보호법 제23조의 준수 여부\n9. 실험동물의 윤리적 취급과 실험에 관련된 지식 및 훈련이수 정도\n10. 기타 윤리위원회가 실험동물의 보호와 윤리적인 취급을 위하여 필요하다고 인정하는 사항\n⑥ 위원장은 윤리위원회 회의에 상정된 동물실험 심의·평가결과에 대하여 별지 제6호서식의 경희대학교 동물 실험윤리위원회 심의통지서를 동물실험자에게 발급하여야 한다.\n⑦ 윤리위원회는 심의에 필요한 경비의 일부를 동물실험자가 부담하게 할 수 있다.\nOo.\n⑧ 심의와 관련된 모든 내용은 비공개를 원칙으로 한다.\n⑨ 심의와 관련된 행정절차상의 세부사항은 윤리위원회의 결정에 따라 별도로 정할 수 있다.",
  "metadata": {
    "document_title": "경희대학교동물실험윤리위원회규정_20201124_개정",
    "sourceFile": "경희대학교동물실험윤리위원회규정_20201124_개정.pdf",
    "page": 3,
    "articleNumber": 9,
    "articleSub": null,
    "articleTitle": "운영",
    "contentType": "text",
    "md5": "be2fde9677e207a03ca1a20b11da4a55",
    "page_number": 3,
    "article_number": "제9조",
    "article_title": "운영",
    "content_type": "text"
  }
}