{
  "text": "제5조(국제캠퍼스 편제변경에 따른 경과조치) 2009학년도 이전에 국제캠퍼스로 입학하여 재적중인 자의 소속 명칭은 2010학년도 3월 1일부터 다음 각 호와 같이 변경된 소속 명칭을 적용한다.\nSee\n1. 공과대학 기계 산업 시스템공학부의 기계공학과, 산업경영공학과를 공과대학 기계공학과, 산업경영 공학과로 변경한다. 또한 공과대학 화공·재료공학부 화학공학과, 건설·환경공학부 토목공학과, 건축공학 과, 환경학 및 환경공학과를 공과대학 화학공학과, 토목공학과, 건축공학과, 환경학 및 환경공학과로 변경한다. 다만, 2006학년도 이전 토목·건축대학 토목·건축공학부로 입학한 자는 본인 신청에 의거 토 목․건축대학 토목·건축공학부 건축학 전공으로 재적할 수 있으며 2011학년도 이후에 졸업하는 자는 공과대학 건축학과 소속으로 변경할 수 있으며, 이는 2009학년도 3월 1일부로 소급 적용한다.\net\nOR eget a g® Sa eb\noe\nSo\n2. 전자정보대학 전자정보학부 전자·전파공학과, 컴퓨터공학과를 전자정보대학 전자․전파공학과, 컴퓨\n터 공학과로 변경한다.\nmode\n3. 응용과학대학 응용과학부 응용수학과, 응용물리학과, 응용화학과, 우주과학과를 응용과학대학 응용 수학과, 응용물리학과, 응용화학과, 우주과학과로 변경한다.\nuo\naS\n4. 응용과학대학 동서의과학부 동서의과학과를 독립단위 학과인 동서의과학과로 편제를 개편한다.\nBe\nBo\n5. 생명과학대학 생명과학부 유전공학과, 식품공학과, 한방재료가공학과, 원예생명공학과를 생명과학대 학 유전공학과, 식품공학과, 한방재료가공학과, 원예생명공학과로 변경한다. 또한 생명과학대학 생명과 학부 생태시스템공학과는 생명과학대학 식물·환경신소재공학과로 변경하며, 다만 2009학년도 이전 입 학한 학생이 생명과학대학 생명과학부 생태시스템공학과로 졸업을 원할 경우 이를 인정한다. 6. 국제·경영대학 국제지역학부 및 국제학부를 국제대학 국제학과 소속으로 한다. 다만, 현재 국제지역 학부 소속자는 본인이 희망할 경우 2012년 2월말까지 국제·경영대학 국제지역학부 소속을 유지할 수 있다.\n7. 외국어대학 유럽어학과군 프랑스어학과, 스페인어학과, 러시아어학과를 외국어대학 프랑스어학과, 스페인어학과, 러시아어학과로 변경한다. 외국어대학 동아시아학과군 중국어학과, 일본어학과, 한국어\n학과를 외국어대학 중국어학과, 일본어학과, 한국어학과로 변경한다. 또한 외국어대학 영미어학부 영미 어문학과, 영미문화학과를 외국어대학 영미어학부 영미어문전공, 영미문화전공으로 변경한다.\nSBN\nHo\n8. 예술·디자인대학 디자인학부 산업디자인학과, 시각정보디자인학과, 환경조경디자인학과, 의류디자인 학과, 디지털콘텐츠학과를 예술․디자인대학 산업디자인학과, 시각정보디자인학과, 환경조경디자인학과, 의류디자인학과, 디지털콘텐츠학과로 변경한다.\n9. 국제·경영대학 국제관계·지역학과군은 국제·경영대학 국제지역학부로 변경한다. 테크노공학대학 기 계·산업시스템공학부 산업공학전공은 공과대학 기계·산업시스템공학부 산업경영공학전공으로 변경한다. 다만 테크노공학대학 기계․산업시스템공학부 산업공학전공을 유지하고자 하는 경우는 이를 인정한다. 본 사항은 2009.3.1.일부로 소급적용한다.\nous mes",
  "metadata": {
    "document_title": "경희대학교학칙_개정 전문 2025.04.30.",
    "sourceFile": "경희대학교학칙_개정 전문 2025.04.30..pdf",
    "page": 28,
    "articleNumber": 5,
    "articleSub": null,
    "articleTitle": "국제캠퍼스 편제변경에 따른 경과조치",
    "contentType": "text",
    "md5": "2acd4a3cc42025bf18a4b3c69250c283",
    "page_number": 28,
    "article_number": "제5조",
    "article_title": "국제캠퍼스 편제변경에 따른 경과조치",
    "content_type": "text"
  }
}