{
  "text": "제1조(시행일) 이 학칙은 2007년 3월 1일부터 시행한다. (별표1, 별표2 변경) 다만, 제51조 제4항, 제58 조 제3항의 국내·외 대학과의 복수학위제 시행에 관한 사항은 2006년 9월 1일부터 적용한다. 제2조(학부/학과/전공 명칭변경 등에 따른 경과조치) 이 학칙 시행 전의 학부 또는 학과(전공)별 편제로 입학한 자가 복학, 재입학 또는 기타의 사유로 인하여 2010년 이후에 졸업하는 자에게는 본 개정 학 칙을 적용한다. 1. 이 학칙 시행 당시 정경대학 경제통상학부로 입학하여 경제학을 전공하는 자로서 2009학년도 이후 에 졸업하는 자는 정경대학 경제학부 경제학전공으로 소속을 변경한다. 2. 이 학칙 시행 당시 정경대학 경제통상학부로 입학하여 국제통상학을 전공하는 자로서 2009학년도 이후에 졸업하는 자는 정경대학 무역학부 무역학전공으로 소속을 변경한다. 3. 이 학칙 시행 당시 이과대학 이학부로 입학하여 수학, 물리학, 화학, 생물학을 전공하는 자로서 2009학년도 이후에 졸업하는 경우에는 이과대학 수학과, 물리학과, 화학과, 생물학과로 소속을 변경한 다. 4. 2002학년도 이전에 문리과대학 지리학과(야)로 입학 후 이과대학 지리학과(야)로 소속이 변경되어 재적중인 자로 2006학년도 이후에 졸업하는 자는 이과대학 지리학과로 소속을 변경한다. 5. 2006년 3월 1일부로 2004학년도 이전에 호텔관광대학 컨벤션산업학과로 입학하여 재적중인 자 및 2001학년도 이전에 호텔관광대학 호텔관광경영학과(야)로 입학 후 컨벤션산업학과(야)로 소속이 변경 되어 재적중인 자는 호텔관광대학 컨벤션경영학과로 소속을 변경한다. 6. 이 학칙 시행 전에 영어학과에 입학한 자로써 학적변동 등으로 인하여 2009학년도(2010년 2월)이 후에 졸업하는 자는 본인의 희망에 따라 영미어학부 영미어문전공 소속으로 한다. 다만, 학생이 종전 전공으로의 재적을 희망하는 경우 이를 인정한다. 7. 이 학칙 시행당시 토목·건축공학부 토목공학 전공, 건축공학 전공에 재적 중인 자 중 2010학년도 이후에 졸업하는 자는 건설공학부 재적생으로 보며, 토목·건축공학부 건축학 전공에 재적 중인 자 중 2011학년도 이후에 졸업하는 자는 건축학과 소속으로 변경할 수 있다. 8. 이 학칙 시행당시 예술디자인대학 디자인학부 멀티미디어창작 전공에 재적 중인 학생 중 학적변동 으로 인하여 2010학년도 이후에 졸업하는 자는 디자인학부 디지털콘텐츠 전공 재적생으로 보며, 2007 년 3월 1일부터 예술학부 도예학 전공에 재적 중인 자는 예술학부 도예 전공 재적생으로 본다. 9. 이 학칙 시행당시 2학년에 재적 중인 자로서 환경·응용화학부 화학공학 및 신소재공학 전공 재적생 은 화학공학 전공 재적생으로, 환경학 및 환경공학 전공 재적생은 환경학 전공, 환경공학 전공 재적생 으로 본다. 10. 이 학칙 시행 당시 2학년에 재적 중인 자로서 전자정보학부 전자공학전공, 전파통신공학전공에 재 적중인 학생은 본인의 희망에 따라 전자·전파공학 전공, 전자정보공학 전공으로 변경할 수 있다. 11. 이 학칙 시행당시 기계·산업시스템공학부 지능로봇·신소재공학 전공에 재적중인 자는 2010년 3월\n1일부터 기계·산업시스템공학부 기계공학 전공 재적생으로 본다.\n12. 2007년 3월 1일부터 국제·경영학부 벤처비지니스 전공에 재적 중인 학생은 국제·경영학부 국제·경\n영 전공 재적생으로 본다.\n13. 2006년 3월 1일부터 체육학부 스포츠지도 전공(야)에 재적중인 학생은 체육학부 스포츠지도 전공 재적생으로 소급 적용한다. 다만, 학생이 종전 전공으로의 재적을 희망하는 경우 이를 인정한다. 14. 제2조 및 제4조의 국제대학원 명칭에 관한 사항은 2006년 9월 1일부로 적용하며, 이전 입학자에 대해서 소급 적용한다.",
  "metadata": {
    "document_title": "경희대학교학칙_개정 전문 2025.04.30.",
    "sourceFile": "경희대학교학칙_개정 전문 2025.04.30..pdf",
    "page": 25,
    "articleNumber": 1,
    "articleSub": null,
    "articleTitle": "시행일",
    "contentType": "text",
    "md5": "5781cfb4a31855fa917646568eda96c4",
    "page_number": 25,
    "article_number": "제1조",
    "article_title": "시행일",
    "content_type": "text"
  }
}