{
  "text": "제12조 (소집) ① 지회 정기총회 1. 매년 회기의 종료 1개월 이내에 개최한다. 2. 지회 의장은 정기총회 개최 14일 전에 교수의회 홈페이지 게시판 및 회원 이메일을 통 해 공고하여야 한다. ② 지회 임시총회 임시총회는 다음의 경우에 지회 의장이 공고하고 접수일로부터 14일 이내에 개최하여야 한 다. 1. 재적 회원 30인 이상의 서면 요구가 있을 때 2. 재적 대의원의 3분의 1 이상의 서면 요구가 있을 때 3. 지회 의장이 필요하다고 인정할 때 제13조 (회의의 성립과 의결) ① 유효 재적 회원 1. 유효 재적회원은 지회 공고일 기준으로 미납 회비가 없어야 한다. 2. 유효 재적회원은 지회 개최일 기준으로 해당 지부에 소속되어 있어야 한다. ② 출석의 위임은 본인의 서명에 의한 위임장이 지회 총회 전에 제출 되어야 유효하며, 출 석을 위임한 회원은 의결 정족수에 포함되지 않는다. 제14조(투표절차)\n① 지회의 투표 절차는 별도의 규정이 없는 한 출석 회원에 의한 비밀투표에 의한다. ② 지회 임원의 선임과 관련한 투표 절차는 지회 개최 전 대의원회의의 의결에 의하여 정 한다.\n제5장 대의원회의 제15조 (구성) ① 합동대의원회의는 임기 만료 2개월 전까지 지회별 대의원 수를 결정한다. ② 지회별 대의원 수의 기준은 전체 대의원회의 개최일 기준 유효회원 수를 기준으로 하여 회원 20인 당 1인을 산정한다. ③ 분회별 대의원 수의 배정은 지회 대의원회의에서 결정한다. 제16조 (소집) ① 정기 대의원회의 1. 의장은 매 분기별 대의원회의를 개최하여야 한다. 2. 의장은 대의원회의 개최 14일 전에 교수의회 홈페이지 게시판 및 전체 이메일을 통해 공고하여야 한다. ② 임시 대의원회의 1. 의장은 필요시 임시 대의원회의를 공고하고 개최할 수 있다. 2. 의장은 대의원 또는 감사의 요구에 의한 임시 대의원회의는 접수 즉시 교수의회 홈페이 지 및 이메일을 통하여 공고하여야 하며 접수일로부터 14일 이내에 개최 하여야 한다. ③ 지회 대의원회의 1. 지회 의장은 매 학기 1회 이상 지회 대의원회의를 개최하여야 한다. 2. 지회 의장은 지회대의원회의 개최 14일전에 교수의회 홈페이지 게시판 및 전체 이메일 을 통해 공고하여야 한다. 3. 지회 재적 대의원의 4분의 1 이상의 요구가 있는 경우 즉시 공고하고 14일 이내에 지회 대의원회의를 개최하여야 한다. 제17조 (대의원의 자격과 선출) ① 대의원의 자격 1. 대의원은 원칙적으로 평교수 중에서 선출한다. 2. 대의원은 교무위원 또는 교무위원급의 경희학원 산하기관의 장을 보직하게 되는 경우, 보직 발령일을 기준으로 하여 대의원의 자격이 정지된다. 3. 위 조항에 명시되지 않은 보직의 경우 지회 대의원회에서 대의원의 자격 여부를 결정한 다. ② 대의원의 선출 1. 대의원은 분회별 무기명 비밀투표에 의해 선출함을 원칙으로 한다. 단, 현직 교무위원급 보직교수의 대의원 임명은 불가하다. 2. 선출된 대의원은 각 지회 의장의 업무연락을 통해 본회에 통보한다. 제18조 (대의원의 의무) ① 대의원은 대의원 회의의 소집에 성실하게 임하여야 한다. ② 정당한 사유로 출석이 불가능할 경우 본인의 서명에 의한 위임장을 제출해야 한다. 위임 장을 제출한 대의원은 출석으로 인정하나 의결 정족수에는 포함되지 않는다. ③ 지회의장은 정당한 사유 없이 3회 이상 연속으로 불참한 대의원에게 서면으로 경고하여\n③ 지회의장은 정당한 사유 없이 3회 이상 연속으로 불참한 대의원에게 서면으로 경고하여\n야 한다.\n④ 지회의장의 서면 경고에도 불구하고 대의원회의에 참석하지 않는 대의원은 지회의장이 대의원의 자격을 정지시킬 수 있다.\n⑤ 자격이 정지된 대의원의 자격회복은 대의원 회의의 의결을 거쳐 이루어지며, 자격이 회 복되지 못한 대의원은 해당 분회에서 교체 선임하여야 한다. 제19조 삭제(제14조와 중복)\n제6장 대학평의원",
  "metadata": {
    "document_title": "경희대학교교수의회시행세칙_20181208_개정",
    "sourceFile": "경희대학교교수의회시행세칙_20181208_개정.pdf",
    "page": 2,
    "articleNumber": 12,
    "articleSub": null,
    "articleTitle": "소집",
    "contentType": "text",
    "md5": "decd710b49dcc69c7c6f23a236b4bd7a",
    "page_number": 2,
    "article_number": "제12조",
    "article_title": "소집",
    "content_type": "text"
  }
}